{
    "transcription": {
        "text": "distincta maculis, virtute et velocitate mirabilis, ex cuius\\ nomine flumen Tygris appellatur, quod is rapidissimus sit\\ omnium fluviorum. Has magis Hircania gignit. Tigris \\ vero ubi vacuum rapte sobolis repperit cubile, ilico rapto\\ ris vestigiis insistit. At ille quamvis equo vectus fugaci, vi\\ dens tamen velocitate fere se preverti, nec evadendi ullum sub\\ petere sibi posse subsidium, tecnam huiusmodi fraude mo\\ litur. Ubi contiguum viderit, speram de vitro proicit. At illa ymagine sui luditur, et sobolem putat. Revocat\\ impetum colligere fetum desiderans. Rursus inani specie\\ retenta, totis se ad comprehendum equitem viribus\\ fundit, et iracundie stimulo velociter fugienti imminet.\\ Iterum ille spere obiectu sequentem retardat, nec tamen seduli\\ tatem matris memoria fraudis excludit. Cassam versat\\ ymaginem, et quasi lactatura fetum residet. Sicque pietatis\\ sue studio decepta, et vindictam amittit et prolem. \\ De pardo \\ Pardus est\\ genus vari\\um ac velo\\cissimum, et pre\\ceps ad sangui\\ nem, saltu \\ enim ad mor\\tem ruit. Leo\\ pardus ex ad\\ ulterio leene nascitur et pardi, et terciam originem efficit.\\ Sicut et Plenius [Plinius] in naturali hystoria dicit: Leonem vim [cum] par\\ da, aut pardum cum leena concumbere, et ex utroque degeneres\\"
    },
    "translation": {
        "text": "markings, its courage and its extraordinary speed. The Tygris takes its name from the tiger, because it is the fastest-flowing of all rivers. Hircania is their main home. The tigress, when she finds her lair empty by the theft of a cub, follows the tracks of the thief at once. When the thief sees that, even though he rides a swift horse, he is outrun by her speed, and that there is no means of escape at hand, he devises the following deception. When he sees the tigress drawing close, he throws down a glass sphere. The tigress is deceived by her own image in the glass and thinks it is her stolen cub. She abandons the chase, eager to gather up her young. Delayed by the illusion, she tries once again with all her might to overtake the rider and, urged on by her anger, quickly threatens the fleeing man. Again he holds up her pursuit by throwing down a sphere. The memory of the trick does not banish the mother's devotion. She turns over the empty likeness and settles down as if she were about to suckle her cub. And thus, trapped by the intensity of her sense of duty, she loses both her revenge and her child. Of the pard The pard is a species which has a mottled skin, is extremely swift and thirsts for blood; for it kills at a single bound. The leopard is the product of the adultery of a lioness with a pard; their mating produces a third species. As Pliny says in his Natural History: the lion mates with the pard, or the pard with the lioness, and from both degenerate"
    },
    "illustration": {
        "description": "The leopard is a spotted wild animal which is very swift. It is produced by the adultery between a lioness and a pard."
    }
}
